<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Permission Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the user's permission to build
    | the simple access control list (ACL).
    |
    */

    'city' => 'مدیریت کامل شهرها',

    'config' => [
    	'general' => 'تنظیمات عمومی',
		'email'	  => 'تنظیمات ایمیل',
		'ticket'  => 'تنظیمات تیکت',
		'sms'	  => 'تنظیمات پیامک',
		'template' => 'تنظیمات پوسته',
	],

	'country' => 'مدیریت کامل کشورها',
	'department' => 'مدیریت کامل دپارتمان',
	'faq' => 'مدیریت پرسش و پاسخ',
	'media' => 'مدیریت کامل فایلها',
	'news' => 'مدیریت کامل اخبار',
	'notification' => 'مدیریت کامل اعلانها',
	'permission' => 'مدیریت سطوح دسترسی',
	'province' => 'استان ها',
	'role' => 'مدیریت کامل انواع کاربری',
	'ticket' => 'مدیریت کامل تیکت ها',
	'user' => 'مدیریت کامل کاربران',

];
